
/* Class = "NSTextFieldCell"; title = "Nom du salon :"; ObjectID = "59"; */
"59.title" = "Nom du salon :";

/* Class = "NSTextFieldCell"; title = "Avec le message :"; ObjectID = "62"; */
"62.title" = "Avec le message :";

/* Class = "NSTextFieldCell"; title = "Inviter :"; ObjectID = "63"; */
"63.title" = "Inviter :";

/* Class = "NSTextFieldCell"; title = "Séparer les noms des contacts avec une virgule."; ObjectID = "65"; */
"65.title" = "Séparer les noms des contacts avec une virgule.";
